// 임시 데이터
const List<String> sampleWordList = [
  // ㄱ
  '가게', '가방', '가위', '가을', '가족', '강아지', '거울', '고양이', '공원', '구름', '기차',
  // ㄴ
  '나라', '나무', '나비', '나팔', '낙엽', '냉장고', '노래', '노트북', '눈', '누나',
  // ㄷ
  '다리', '달', '달력', '당근', '닭고기', '대문', '도서관', '동물', '동전', '딸기',
  // ㄹ
  '라디오', '라이온', '라면', '라벨', '램프', '레몬', '로봇', '리모컨', '리본', '롯데',
  // ㅁ
  '마늘', '마음', '마차', '마을', '만두', '만화', '머리', '모자', '무지개', '물고기',
  // ㅂ
  '바다', '바람', '바위', '박수', '방울', '버스', '병원', '복숭아', '비행기', '빵',
  // ㅅ
  '사과', '사랑', '사전', '산', '산책', '상자', '소풍', '숲', '시장', '시간',
  // ㅇ
  '아기', '아침', '안경', '언니', '야채', '양말', '우산', '운동화', '우유', '유치원',
  // ㅈ
  '자동차', '자전거', '잔디', '장미', '전화', '전화기', '종이', '주먹', '주전자', '줄넘기',
  // ㅊ
  '차표', '찬물', '책', '책상', '청소', '체육', '초콜릿', '친구', '칠판', '춤',
  // ㅋ
  '카메라', '칼국수', '컴퓨터', '컵라면', '코끼리', '코코아', '코트', '콩', '쿠키', '키위',
  // ㅌ
  '타이어', '타조', '탄산', '태양', '토끼',
  // ㅍ
  '파도', '파란색', '파티', '편지', '포도',
  // ㅎ
  '하늘', '하마', '하이킹', '한글', '햇빛',
];
